Repository: GavickPro/Meet-GavernWP-Languages
Catalog: */languages/*.po
Languages: ru_ru

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: %1$s on %2$s
ru_ru: %1$s %2$s

source: &laquo; Back
ru_ru: &laquo; Назад

source: &larr; Older Comments
ru_ru: &larr; Назад

source: &larr; Older posts
ru_ru: &larr; Назад

source: 404 page
ru_ru: Страница 404

source: < Prev
ru_ru: < Предыдущий

source: <b>%</b> Replies
ru_ru: Ответили: <b>%</b>

source: <b>1</b> Reply
ru_ru: <b>1</b> ответ

source: About %s
ru_ru: Об авторе %s

source: Add page
ru_ru: Добавить страницу

source: All devices
ru_ru: На всех устройствах

source: All levels
ru_ru: Все уровни

source: All pages
ru_ru: На всех страницах

source: All pages expecting:
ru_ru: Везде, кроме выбранных:

source: All users
ru_ru: Всех пользователей

source: Animation for
ru_ru: Анимация для

source: Animation speed for
ru_ru: Скорость анимации для

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
ru_ru: Извините, но в этом архиве ничего не найдено. Возможно Вам поможет поиск по записям

source: Archive
ru_ru: Архив

source: Attachment size:
ru_ru: Размер файла:

source: Author
ru_ru: Автор

source: Author Archives: %s
ru_ru: Записи автора: %s

source: Author:
ru_ru: Автор:

source: Author: %s %s
ru_ru: Автор: %s %s

source: Avatar size:
ru_ru: Размер аватарки:

source: Back to top
ru_ru: Вверх

source: Based on the Gavern WP framework
ru_ru: Построенно на Gavern WP framework

source: Import Template Settings
ru_ru: Импорт настроек темы

source: No file selected, please make sure to select a file.
ru_ru: Файл не выбран, пожалуйста выберите файл.

source: All template options are restored successfully.
ru_ru: Все настройки успешно восстановлены.

source: Invalid file or file size too big.
ru_ru: Неверный файл или размер его слишком велик.

source: 1. Click &#147Browse&#148 button and choose a backup file that you backup before.
ru_ru: 1. Нажмите кнопку &#147Выберите файл&#148 и выберите файл резервной копии, который вы создавали раньше.

source: 2. Click &#147Restore Template Settings&#148 button to restore your template settings.
ru_ru: 2. Нажмите кнопку &#147Восстановить параметры&#148 , чтобы восстановить настройки темы.

source: Restore Template Settings
ru_ru: Восстановить параметры

source: Export Template Settings
ru_ru: Экспорт настроек темы

source: When you click &#147Backup Template Settings&#148 button, system will generate a template backup file for you to save on your computer.
ru_ru: При нажатии кнопки "Резервное копирование настроек", система сгенерирует файл настроек темы и предложит Вам сохранить его на компьютере.

source: This backup file contains your Gavern template configuration and setting options.
ru_ru: Этот файл будет содержать резервную копию сделанных Вами настроек темы.

source: After exporting, you can either use the backup file to restore your template settings on this site again or another Wordpress site when using same Gavern template.
ru_ru: После экспорта, вы cможете использовать файл резервной копии для восстановления настроек темы на этом сайте или другом сайте Wordpress, на котором установлен GavernWP.

source: Backup Template Settings
ru_ru: Резервное копирование настроек

source: Blog Archives
ru_ru: Архив

source: Categories
ru_ru: Категории:

source: Category
ru_ru: Категория

source: Category Archives: %s
ru_ru: Категория: %s

source: Category ID/Name/slug:
ru_ru: ID Категории/Название/Алиас:

source: Category:
ru_ru: Категория:

source: Close
ru_ru: Закрыть

source: Comments are closed.
ru_ru: Комментарование закрыто

source: Comments:
ru_ru: Комментарии:

source: Conditional rule
ru_ru: Использовать правило

source: Continue reading &rarr;
ru_ru: Подробнее &rarr;

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: Подробнее <span class="meta-nav">&rarr;</span>

source: Customize theme
ru_ru: Настройка темы

source: Daily Archives: %s
ru_ru: Архив записей на %s

source: Depth of
ru_ru: Количество уровней для

source: Desktop
ru_ru: На стационарных компютерах

source: Disabled
ru_ru: Вылючено

source: Documentation
ru_ru: Документация

source: Edit
ru_ru: Редактировать

source: Enable
ru_ru: Включить

source: Enabled
ru_ru: Включено

source: Enter an URL or upload an image.
ru_ru: Введите URL или загрузите изображение

source: Facebook link:
ru_ru: Ссылка аккаунта Facebook:

source: Fast animation (250ms)
ru_ru: Быстрое движение (250ms)

source: Featured
ru_ru: Популярное

source: Font family:
ru_ru: Выбрать шрифт:

source: Fonts Squirrel
ru_ru: Squirrel шрифты

source: Fonts Squirrel:
ru_ru: Выбрать шрифт:

source: Full size is %s pixels
ru_ru: Размер на всю ширину %s пикселей

source: GK Comments
ru_ru: GK Комментарии

source: GK Social Icons
ru_ru: GK Социальные Иконки

source: GavickPro Website
ru_ru: Сайт Gavick Pro

source: Google Profile
ru_ru: Профиль Google

source: Google Profile URL
ru_ru: URL профиля Google

source: Google Web Fonts
ru_ru: Google шрифты

source: Google Web Fonts URL:
ru_ru: Введите URL Google шрифта:

source: Google+ link:
ru_ru: Ссылка акаунта Google+:

source: Height and Opacity
ru_ru: Плавное появление с трансформацией по высоте

source: Hi,
ru_ru: Привет,

source: Homepage
ru_ru: Главная страница

source: Image
ru_ru: Изображение

source: Import/Export
ru_ru: Импорт/Экспорт

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
ru_ru: Кажется, мы не можем найти страницу, которую вы искали

source: Lastest posts
ru_ru: Последнее:

source: Latest Comments
ru_ru: Последние комментарии

source: Layout
ru_ru: Разметка

source: Leave a reply
ru_ru: Оставить комментарий

source: Link to full-size image
ru_ru: Ссылка на оригинал изображения

source: Log In
ru_ru: Войти

source: Logout
ru_ru: Выйти

source: Lost your password?
ru_ru: Забыли пароль?

source: Main menu
ru_ru: Главное меню

source: Members only
ru_ru: Только для зарегистрированных

source: Message:
ru_ru: Сообщение:

source: Mobile width
ru_ru: Ширина для мобильного

source: Monthly Archives
ru_ru: Архивы:

source: Monthly Archives: %s
ru_ru: Архив записей за %s

source: Most Used Categories
ru_ru: Популярные категории

source: Name:
ru_ru: Имя:

source: Newer Comments &rarr;
ru_ru: Вперед &rarr;

source: Newer posts &rarr;
ru_ru: Вперед &rarr;

source: Next >
ru_ru: Следующий >

source: No animation
ru_ru: Без анимации

source: No pages
ru_ru: Страницы не выбраны

source: No pages expecting:
ru_ru: Только на выбранных

source: No related posts found
ru_ru: Записи не найдены

source: No styles available
ru_ru: Нет доступных стилей

source: None
ru_ru: Обычный

source: Normal animation (500ms)
ru_ru: Нормальное движение (500ms)

source: Not a member? Register
ru_ru: Ещё не зарегистрированны? Регистрация

source: Nothing Found
ru_ru: Ничего не найдено

source: Number of comments:
ru_ru: Количество комментариев:

source: Only administrator
ru_ru: Только для администраторов

source: Only guests
ru_ru: Только для гостей

source: Only registered users
ru_ru: Только для зарегистрированных

source: Opacity
ru_ru: Плавное появление

source: Page
ru_ru: Страница

source: Page %s
ru_ru: Страница %s

source: Page ID/Title/slug:
ru_ru: Страница ID/Заголовок/Алиас:

source: Page layout
ru_ru: Разметка страницы

source: Pages:
ru_ru: Страницы:

source: Password
ru_ru: Пароль

source: Password Lost and Found
ru_ru: Восстановление пароля

source: Perhaps searching, or one of the links below, can help.
ru_ru: Возможно Вам поможет поиск или ссылки ниже

source: Permalink to %1$s
ru_ru: Ссылка на статью: %1$s

source: Pingback:
ru_ru: Трекбэк

source: Please check the form!
ru_ru: Пожалуйста проверьте форму!

source: Post
ru_ru: Запись

source: Post ID/Title/slug:
ru_ru: Запись ID/Заголовок/Алиас:

source: Post date:
ru_ru: Дата:

source: Post description
ru_ru: Описание

source: Post keywords
ru_ru: Ключевые слова

source: RSS link:
ru_ru: RSS лента:

source: Register
ru_ru: Регистрация

source: Remember Me
ru_ru: Запомнить меня

source: Reply
ru_ru: Ответить

source: Return to %s
ru_ru: Вернуться к %s

source: Save settings
ru_ru: Сохранить настройки

source: Saving&hellip;
ru_ru: Сохранение&hellip;

source: Search
ru_ru: Поиск

source: Search Results for: %s
ru_ru: Результаты поиска по: %s

source: Search page
ru_ru: Страница поиска

source: Search results for %s
ru_ru: Резултаты поиска по %s

source: Select page to add
ru_ru: Выберите страницы

source: Selected pages
ru_ru: Выбранные страницы

source: Selectors:
ru_ru: Селекторы:

source: Send message
ru_ru: Отправить

source: Settings saved
ru_ru: Настройки сохранены

source: Sidebar % width
ru_ru: Ширина сайдбара в %

source: Sidebar disabled
ru_ru: Без сайдбара

source: Sidebar on the left
ru_ru: Сайдбар слева

source: Sidebar on the right
ru_ru: Сайдбар справа

source: Slow animation (1000ms)
ru_ru: Медленное движение (1000ms)

source: Smartphones
ru_ru: На смартфонах

source: Sorry, an error occured.
ru_ru: Извините, произошла ошибка.

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
ru_ru: Извините, но по вашему запросу ничего не найдено. Попробуйте найти по другой ключевой фразе.

source: Standard fonts
ru_ru: Стандартные шрифты

source: Tablet width
ru_ru: Ширина для планшета

source: Tablet/Smartphones
ru_ru: На планшетах и смартфонах

source: Tablets
ru_ru: На планшетах

source: Tag
ru_ru: Метка

source: Tag Archives: %s
ru_ru: Метка: %s

source: Tag ID/Name:
ru_ru: Метка ID/Имя

source: Tags:
ru_ru: Метки:

source: Template options
ru_ru: Настройки Темы

source: Template version:
ru_ru: Версия Темы:

source: Theme width
ru_ru: Ширина общая

source: This feature requires inline frames. You have iframes disabled or your browser does not support them.
ru_ru: Эта функция требует встроенных фреймов. У Вас отключены фреймы или ваш браузер не поддерживает их.

source: This post is password protected. Enter the password to view any comments.
ru_ru: Это сообщение защищено паролем. Введите пароль для просмотра комментариев.

source: Title:
ru_ru: Заголовок:

source: Try looking in the monthly archives.
ru_ru: Попробуйте посмотреть в ежемесячных архивах

source: Tweet
ru_ru: Твитнуть

source: Twitter link:
ru_ru: Ссылка аккаунта Twitter:

source: Updates
ru_ru: Обновление

source: Upload Image
ru_ru: Загрузить

source: Use this widget to show recent comments with avatars
ru_ru: Виджет для отображения последних комментариев с показом аватарок

source: Use this widget to show social links
ru_ru: Виджет для показа ссылок на акаунты в социальных сетях

source: Username
ru_ru: Логин

source: View all posts by %s
ru_ru: Посмотреть все записи автора %s

source: Visible at:
ru_ru: Показывать:

source: Visible for:
ru_ru: Показывать для:

source: Visible on:
ru_ru: Показывать:

source: Website:
ru_ru: Сайт:

source: Widget style:
ru_ru: Стиль виджета:

source: Width and Opacity
ru_ru: Плавное появление с трансформацией по ширине

source: Width, Height and Opacity
ru_ru: Плавное появление с трансформацией по ширине и высоте

source: Word count:
ru_ru: Количество слов:

source: WordPress &rsaquo; Error
ru_ru: Ошибка

source: Yearly Archives: %s
ru_ru: Архив за год: %s

source: You can enable or disable showing the menu in the template.
ru_ru: Вы можете включить или отключить показ меню в шаблоне

source: You can enable showing the menu in the specific pages.
ru_ru: Вы можете включить показ меню на конкретных страницах. Пример: is_home() - покажет только на главной; Правила использования читайте здесь: http://codex.wordpress.org/Conditional_Tags

source: You can specify the menu animation.
ru_ru: Вы можете выбрать эффекты анимации для меню

source: You can specify the menu depth.
ru_ru: Вы можете задать количество уровней вложенности для меню

source: You can specify the speed of the menu animation.
ru_ru: Вы можете выбрать скорость эффектов анимации для меню

source: You don't have sufficient permissions to access this page!
ru_ru: Вы не имеете достаточно прав для доступа к этой странице!

source: You have no fonts in fonts/ directory
ru_ru: У Вас нет шрифтов в этой категории

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает модерации

source: Your message was sent to us successfully.
ru_ru: Ваше сообщение отправлено нам успешно.

source: of
ru_ru: из

source: permalink
ru_ru: Короткая ссылка

source: please enter a text of the message.
ru_ru: Введите текст сообщения

source: please enter correct email address.
ru_ru: Введите корректный email адресс

source: please enter your name
ru_ru: Введите своё имя, пожалуйста

source: One thought on “%2$s”
ru_ru: Один комментарий к &ldquo;%2$s&rdquo;
